Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The species are classified on the basis of characteristics such as their claws (chelifores), their proboscis (an elongated appendage with a mouth at the end of it) and their antennae (palps) (Figure 1).
nb: Sakseklør (cheliforer), snabel med munnåpning (proboscis) og følere (palper) er noen trekk som benyttes for å beskrive artene i systematisk sammenheng (Figur 1).

source: The males are 20–22 meters long when they become sexually mature.
nb: Hannene er 20–22 meter lange når de blir kjønnsmodne.

source: Before the communist revolution in Russia in 1917, Norwegian and Russian marine scientists had been in rather close collaboration both within the International Council for the Exploration of the Sea
nb: Før den kommunistiske revolusjonen i Russland i 1917 hadde norske og russiske havforskere samarbeidet ganske tett, både via Det internasjonale havforskningsrådet

source: In a small number of areas, production exceeds 200 tonnes fish/km
nb: Noen få områder har høyere produksjon enn 200 tonn fisk/km

source: The researchers selected 23 fish farms that have used one of the two agents in the past.
nb: Forskerne tok utgangspunkt i 23 oppdrettsanlegg som har brukt ett av stoffene.

source: The stocks of cod and haddock grew very large in 2009–2013.
nb: Bestandene av torsk og hyse vokste seg veldig store i 2009–2013.

source: The German submarine U-864 was sunk in 1945 with 67 tonnes of mercury on board.
nb: Den tyske ubåten U-864 ble senket i 1945 med 67 tonn kvikksølv om bord.

source: Sustainable aquatic foods can play a critical role in global food security and nutrition.
nb: Bærekraftig akvatisk mat kan spille en kritisk rolle i global matsikkerhet og ernæring.

source: A focal-plane array µ-Fourier transform infrared (FPA µ-FTIR) microscope provides visual identification of microplastic particles down to 2.5–10 µm, while pyrolysis in combination with gas chromatography mass spectrometry (py-GC-MS) provides quantitative determination of different polymer types regardless of particle size.
nb: Et Focal-Plane Array µ-Fourier Transform Infrared (FPA µ-FTIR) mikroskop gir visuell identifikasjon av mikroplastpartikler ned til 2,5–10 µm, mens pyrolyse i kombinasjon med gasskromatografi-massespektrometri (py-GC-MS) gir kvantitativ bestemmelse av ulike polymertyper uavhengig av partikkelstørrelse. Analyseresultatene vil inngå i basisundersøkelser av norsk sjømat.

source: “Otoliths are incredibly important” says researcher Jane Aanestad Godiksen.
nb: – Øresteiner er voldsomt viktige, sier forsker Jane Aanestad Godiksen.

source: The MAREANO programme, which is also collecting species from the deep oceans, has so far found 21 species (May 2011).
nb: MAREANO-programmet, som også samler inn arter fra dyphavet, har hittil funnet 21 arter (mai 2011).

source: This has not been legal in Norway, but it is an option now being debated by the health authorities.”
nb: Dette har ikke vært lov å bruke i Norge, men spørsmålet er oppe til vurdering hos helsemyndighetene.

source: The researchers estimate that the total amount of skrei will be somewhat smaller than in 2019, but still high historically.
nb: Havforskerne regner med at totalmengden av skrei i år vil være noe mindre enn i 2019, men fremdeles høy historisk sett.

source: UiB has a long history on close collaboration with the Institute of Marine Research (IMR) and other centre partners.
nb: UiB har over flere tiår samarbeid tett med Havforskningsinstituttet (HI) og andre partnere i senteret.

source: The larval stage consists of three stages called zoea1, zoea 2 and megalopea.
nb: Larvestadiet består av tre stadier som kalles zoea1, zoea 2 og megalopea.

source: The ship was built by the Italian shipbuilding group Fincantieri and was launched in Italy back in February 2017.
nb: Skipet er bygget av det italienske verftskonsernet Fincantieri og ble sjøsatt i Italia i februar 2017.

source: The protuberance on the front segment is a tubercle, but this species does not have any eyes (Figure 2), which can be explained by the fact that it lives in constant darkness in the deep oceans.
nb: Forhøyningen på det fremste leddet er øyetappen, men denne er ikke utstyrt med øye (Figur 2), noe som kan forklares med at arten er en dypvannsform som lever i konstant mørke.

source: All IBTS survey vessels were struggling with the weather conditions.
nb: Studier av trålbelg av mursteinmasker montert i standard trål

source: Sprat spawns near the surface, and the eggs flow freely in the water until they hatch after 5–6 days.
nb: Brislingen gyter nær overflaten, og eggene flyter fritt i vannet til de klekkes etter 5–6 dager.

source: Initially WP 4 developed two key supporting documents for the infrastructure development, a joint implementation plan and a common set of specifications that participating data centres must adhere to.
nb: Innsatsen i arbeidspakke 4 startet med å utvikle to sentrale grunnlagsdokumenter for utviklingsarbeidet, nemlig en felles implementasjonsplan og et felles sett av kravspesifikasjoner som skal gjelde for alle deltakende datasentre.

source: Tone Vågseth checks a salmon on the marine farm in Masfjorden.
nb: Tone Vågseth sjekker en laks på sjøanlegget i Masfjorden.

source: 100 grams of whole sardine would give 45 percent of the recommended daily intake of iodine, as well as 41 percent for zinc, 72 percent for calcium and 15 percent for iron.
nb: 100 gram hel sardin inneholdt 45 prosent av det anbefalte daglige inntaket for jod, 41 prosent for sink, 72 prosent for kalsium og 15 prosent for jern.

source: Everyone agreed that was a good idea”, says Duinker.
nb: Det syntes alle var en god idé, forteller Duinker.

source: “The real challenge, both from a practical and financial point of view, is the logistics of putting the fish in fresh water”, say Lock.
nb: – Den virkelige utfordringen, både praktisk og økonomisk, er logistikken ved å sette fisken i friskt vann, sier Lock.

source: If the Delivery is to be imported from outside Norway, the Supplier shall provide all custom invoices and certificates of origin that is required for import to Norway according to Incoterms 2020.
nb: Når Leveransen importeres, skal Selger fremskaffe tollfaktura og opprinnelsessertifikater som er nødvendig for innførselen ifølge Incoterms 2020.

source: wil be compensated with 2/30 days salary pr day.
nb: bli kompensert for dette med 2/30 pr dag.

source: That’s what had happened to the whale that stranded on Sotra.
nb: Det var det som skjedde med plasthvalen på Sotra.

source: The oceans are vast.
nb: Havet er stort.

source: “All Norwegian studies have shown that women of childbearing age consume too little iodine”, says Lisbeth Dahl, a nutritionist at the Institute of Marine Research.
nb: – Alle studier som er gjort i Norge, viser at kvinner i fruktbar alder får i seg for lite jod, Lisbeth Dahl, ernæringsforsker ved HI.

source: The metadata system is based on the protocols OAI PMH (prioritised) and OGC CSW.
nb: Metadatasystemet bygger på protokollene OAI-PMH (prioritert) og OGC-CSW.

source: The Sanggou Bay in China with thousands of buoyancy blowers holding in place the equipment for growing shells and kelps.
nb: Sanggou Bay i Kina med tusenvis av oppdriftsblåser som holder på plass utstyret for å dyrke skjell og tare.

source: The vessel has a gross tonnage of around 9,000, is 100 metres long and 21 metres wide, and will be able to accommodate 55 people – scientists, students and crew – in 38 cabins.
nb: Med en bruttotonnasje på cirka 9000 tonn, en lengde på 100 meter og en bredde på 21 meter, vil fartøyet være i stand til å huse 55 personer – forskere, studenter og mannskap – i 38 lugarer.

source: Another marine heatwave in the Southeast Pacific Ocean led to mass mortality of farmed salmon in Southern Chile due to harmful algal blooms, with an estimated export loss of US $800 million.
nb: En annen hetebølge i det sørøstlige Stillehavet førte til massedødelighet av oppdrettslaks i Sør-Chile på grunn av skadelig algeoppblomstring. Det estimerte eksporttapet var på 800 millioner dollar.

source: Viruses are picky about which species they infect.
nb: Virus er kresne på hvilke arter de kan infisere.

source: Fin whales quick animals and can maintain speeds of 15 km/h when they are migrating.
nb: Finnhvalene er raske dyr og kan holde hastigheter på 15 km/t når de er på trekk.

source: Although there aren’t any monsters in the ocean, there may still be big animals that we are yet to discover.
nb: Selv om det ikke finnes monstre i havet, kan det fortsatt finnes store dyr som vi ennå ikke har oppdaget.

source: IMR, SCOR, Future Earth, SKLEC, The Research Council of Norway
nb: Havforskningsinstituttet, SCOR, Future Earth, SKLEC, Norges forskningsråd

source: Projects is lead by
nb: Prosjektet ledes av

source: “We hope to help develop sonar technology even further.
nb: – Vi håper å kunne bidra til å utvikle sonarene enda mer.

source: Some of the PAH levels were 40 to 50 times higher than the EU’s limit values.
nb: Noen av PAH-verdiene var 40 til 50 ganger høyere enn EUs grenseverdi.

source: National budget: NOK 11 million to study krill in Antarctic
nb: Statsbudsjettet: 11 millioner til krilltokt i Antarktis

source: Now information about thousands of fish from the past 114 years is being digitalised.
nb: Nå blir informasjonen om tusenvis av fisk fra de siste 114 årene digitalisert.

source: In male crabs, the last moult can occur at a carapace width between 58 and 165 millimeters.
nb: Hos hannkrabber kan det siste skallskiftet skje ved en skallbredde på mellom 58 og 165 millimeter.

source: There was a large bloom in May and June of 1991, and a smaller one in May 2008.
nb: En større oppblomstring fant sted i mai og juni 1991, samt en mindre oppblomstring i mai 2008.

source: Even more spectacular is the hunting strategy of meat-eating killer whales off the Valdes Peninsula in Argentina.
nb: Enda mer spektakulær er jaktstrategien til kjøttspisende spekkhoggere ved Peninsula Valdez i Argentina.

source: Data from the FAO (the UN Food and Agriculture Organization)
nb: Data fra FAO (FNs organisasjon for mat og landbruk)

source: “We're glad to slowly restart at-sea activities in partner countries' waters”, says FAO’s Merete Tandstad, EAF-Nansen Programme Coordinator.
nb: – Vi er glade for å kunne gjenoppta våre til-sjøs-aktiviteter i partnerlandenes farvann, sier Merete Tandstad, programkoordinator for EAF-Nansen-programmet hos FAO.

source: But this is not being caused by ice melting.
nb: Men dette skjer ikke fordi is smelter.

source: Amongst other things, it means that 18 percent of Ghanaian children suffer from impaired growth.
nb: Det fører blant annet til veksthemming hos 18 prosent av ghanesiske barn.

source: “In fish, all of the flavour characteristics is in the fat.
nb: – I fisk er det fettet som er hele smaksidentiteten.

source: Small fish is often sold cheap, and is accessible to many people.
nb: Småfisk er ofte billig, og lett tilgjengelig for de fleste.

source: “Along the Norwegian coast, there are many fjords where the amount of fish produced per unit area is much higher than in Ofotfjorden and Astafjorden, frequently in the range 50-200 tonnes fish/km
nb: – Langs norskekysten er det mange fjorder som har langt høyere produksjon av fisk per sjøareal enn Ofotfjorden og Astafjordsystemet, det mest vanlige er fra 50–200 tonn fisk/km

source: Atlantis has recently been coupled with R, with the aim of online management strategy evaluations (Perryman et al., in Prep) applying multiple different tools (including the built-in MSE routines incorporated in the code.
nb: NoBa Atlantis har også nylig blitt koblet online med R, for å kunne utvide mulighetene for evaluering av forvaltningsstrategier (Perryman et al, in Prep).

source: A web catalogue displaying all available Marbank samples will be launched in 2021.
nb: En webkatalog med oversikt over alle Marbanks tilgjengelige prøver blir lansert i løpet av 2021.

source: A Soviet delegation visited Norway in March of 1956.
nb: I mars 1956 besøkte en sovjetisk delegasjon Norge.

source: The researchers will study the whole ecosystem, focusing particularly on krill.
nb: Forskerne skal gjøre undersøkelser i hele økosystemet, med krillen i hovedrollen.

source: During winter, they are often found at depths of 30–50 m to avoid the cold surface water.
nb: Krabben foretrekker varmere temperaturer og vandrer til dypere og varmere vann (30–50 m) om vinteren.

source: “After the Chernobyl accident in 1986, Norwegian authorities set this limit to 600 Bq/kg”, says Heldal.
nb: – Etter Tsjernobyl-ulykken i 1986 satte norske myndigheter denne grensen til 600 Bq/kg, sier Heldal.

source: The breeding range of the Greenland Sea stock lies between Jan Mayen and Greenland.
nb: Vesterisbestandens kasteområde ligger i Grønlandshavet mellom Jan Mayen og Grønland.

source: So we’ll continue monitoring both Komsomolets in particular and Norwegian waters in general”, concludes expedition leader Hilde Elise Heldal.
nb: Derfor vil vi holde fram med å overvåke både «Komsomolets» spesielt og norske havområder generelt, avslutter toktleder Hilde Elise Heldal.

source: Watch a video of that and of the moment when researchers found a satellite tag from last year:
nb: Se video av det og da forskerne fant igjen satellittmerket fra i fjor:

source: It feeds on small zooplankton and is itself important for fish and seabirds.
nb: Den lever av små dyreplankton og er selv viktig næring for fisk og sjøfugl.

source: Lofoten and Vesterålen (Figure 5).
nb: (forvaltningsområde 5) er lave.

source: that some species have light organs, and can thus produce and radiate light?
nb: noen arter har lysorganer, og kan dermed produsere og utstråle lys?

source: Calves are about two metres long at birth and weigh up to 200 kg.
nb: Kalven er vel to meter lang ved fødselen og veier inntil 200 kg.

source: “This makes these areas very productive, with lots of krill and pelagic schooling fish like capelin, mackerel and herring”, says Haug.
nb: - Det gjør at dette blir veldig produktive områder, med mye krill og pelagiske stimfisker som lodde, makrell og sild, sier Haug.

source: At birth, the calves are about 70 cm long and weigh no more than five kg.
nb: Ved fødselen er kalvene ca. 70 cm lange og veier ikke mer enn vel fem kilo.

source: “Theoretically, it isn’t completely impossible that a fish could catch a coronavirus at some point in all foreseable future.
nb: – Det er ikke fullstendig teoretisk umulig at en fisk kan få korona i løpet av all fremtid.

source: Fifty years later it is the biggest employer in the village, giving work to 40 people at a world-leading research centre.
nb: Femti år senere er stasjonen den største arbeidsplassen i bygden, og arbeidsgiveren til 40 personer i et verdensledende forskningsmiljø.

source: Thomas de Lange Wenneck / Institute of Marine Research
nb: Thomas de Lange Wenneck / Havforskningsinstituttet

source: Now we aim to learn much more about the subject, so we can provide the right advice to people who collect Pacific oysters, for example”, says Duinker.
nb: Nå skal vi lære mye mer om det, sånn at vi blant annet kan gi gode råd til befolkningen som plukker stillehavsøstersen, sier Duinker.

source: During the Christmas party itself, the food was good and the atmosphere was good.
nb: Under selve julebordet var det god mat og god stemning.

source: “What is true for all of the countries is that the fish eaten whole, such as sardines and anchovies, are particularly nutritious”, says Kjellevold.
nb: – Felles for landene er at sjømat som spises hel, som sardiner og ansjos, er spesielt næringsrik, sier Kjellevold.

source: Fish should flex its tail musculatur (< 3 sec).
nb: Flekser med halen (< 3 sek).

source: Based on these observations a fourth design of CCR was constructed and tested.
nb: På bakgrunn av disse observasjonene ble et fangstkontrollsystem med et fjerde design bygd og testet.

source: Sigmund has found a variety of interesting storage methods.
nb: Sigmund har funnet mange interessante oppbevaringsmetoder.

source: A plan for sustainable use will be developed.
nb: En plan for bærekraftig bruk vil bli utviklet.

source: Technician Ragnfrid Mangor-Jensen and marine biologist Arne Duinker both assisted chef Ørjan Johannesen in tasting their way to the final result.
nb: Forskningstekniker Ragnfrid Mangor-Jensen og forsker Arne Duinker har bistått mesterkokk Ørjan Johannesen med prøvesmaking.

source: Kjell-Arne Fagerheim / Institute of Marine Research
nb: Kjell-Arne Fagerheim / Havforskningsinstituttet

source: Only type 1 (in Rig 1) was demonstrated to work successfully in one haul.
nb: Det ble bare demonstrert at type 1 (i rigg 1) virket, og kun i ett av trålhalene.

source: Read the Nature article here:
nb: Her kan du lese Nature-artikkelen:

source: Astrid Elise Hasselberg and Patience Chimsah are collecting samples of fish from the local fish market in Techiman.
nb: Her samler Astrid Elise Hasselberg og Patience Chimsah inn prøver av fisk på det lokale fiskemarkedet i Techiman.

source: He explains that scientists know of around 700 marine species that are vulnerable to large pieces of plastic.
nb: Han forteller at forskerne vet om rundt 700 arter i havet som er sårbare for store plastbiter.

source: A community of fish-eating killer whales is sedentary (resident) all year round, but groups from another community that mainly eats meat comes into the area for periods (transient).
nb: Et samfunn av fiskespisende spekkhoggere er stedbundet (resident) hele året, men grupper fra et annet samfunn som hovedsakelig er kjøttspisende, kommer inn i området i perioder (transient).

source: In total they analysed fish remains found in 381 samples.
nb: Til sammen analyserte de fiskerester i 381 prøver.

source: They cover 71 percent of the Earth’s surface, but how much water do they contain?
nb: Det dekker 71 prosent av jordens overflate, men hvor mye vann inneholder det?

source: To improve the shape of the sampling trawl mouth opening, a length of chain was stitched to the headline and video observations during haul 09 confirmed the mouth was fully open and stable (figure 24, right).
nb: For å forbedre geometrien på prøvetakingstrålens åpning ble en kjetting sydd til overtelnen, og videoobservasjoner under trålhal 09 bekreftet at åpningen var helt åpen og stabil (figur 24, høyre).

source: While less than one per cent of the halibut weighing less than 40 kg contained concentrations of organic contaminants in the B-cut that exceeded the maximum limit, 60 per cent of the fish weighing more than 120 kg contained concentrations in the leaner part of the fillet that exceeded the maximum limit.
nb: Mens mindre enn én prosent av kveitene under 40 kilo hadde konsentrasjoner av organiske miljøgifter over grenseverdi i B-snittet, hadde 60 prosent av fiskene over 120 kilo konsentrasjoner over grenseverdien for disse stoffene i denne magrere delen av fileten.

source: The bacteria that produce geosmin thrive alongside them.
nb: Bakteriene som produserer geosmin trives godt sammen med disse.

source: The core temperature of the carpet shell piece never exceeded 49 degrees, which is not enough to deactivate a virus.
nb: Kjernetemperaturen til skjellet blir aldri høyere enn 49 grader, og det er ikke nok til å uskadeliggjøre virus.

source: And 71 percent of the Earth’s surface is covered in water.
nb: Og 71 prosent av jordens overflate er hav.

source: Will the herring enter the fjords in northern Norway this winter?
nb: Kommer silda inn i fjordene i Nord-Norge i vinter?

source: There is only a risk of eutrophication when you reach 200 tonnes fish/km
nb: Risiko for overgjødsling oppstår først når man nærmer seg 200 tonn fisk/km

source: There aren’t many at all in our waters in the northeast Atlantic”, says Haug.
nb: I våre farvann i Nordøst-Atlanteren er de ganske fåtallige, forteller Haug.

source: More surprisingly, deep-sea fish in Sognefjorden contained almost as much mercury as fish from the industrial areas in Hardanger, even though there are no known sources of mercury pollution.
nb: Det var mer overraskende at dypvannsfisk i Sognefjorden hadde nesten like mye kvikksølv i seg som fisken fra industriområdene i Hardanger, selv om det ikke er noen kjente forurensningskilder der.

source: Marine Pollution Bulletin
nb: Fisken og Havet, Særnummer

source: How do they feed and what do they feed on?
nb: Hvordan beiter de og hva beiter de på?

source: The equivalent for females is between 37 and 100 millimeters.
nb: Tilsvarende for hunnene er mellom 37 og 100 millimeter. Krabbene lever maks fem år etter det siste skallskiftet.

source: the 2020 Nobel Prize in Chemistry
nb: Nobelprisen i kjemi 2020

source: During their migration between their breeding and grazing areas, blue whales swim at a speed of 5–30 km/h.
nb: På trekk mellom yngle- og beiteområdene svømmer blåhvalene med en fart på 5–30 km/time.

source: Whale blow: In the autumn of 2018, researchers from UiT The Arctic University of Norway and the Institute of Marine Research tagged whales off Svenskeøya in the Barents Sea.
nb: Hvalblåst: Høsten 2018 merket forskere fra UiT Norges arktiske universitet og Havforskningsinstituttet knølhvaler utenfor Svenskeøya i Barentshavet.

source: The web portal communicates with the underlying infrastructure through an API developed by HI.
nb: Web-portalen kommuniserer med den underliggende infrastrukturen gjennom en API utviklet ved HI.

source: Fish processed by smoking, salting or sun-drying is also rich in micronutrients.
nb: Fisk som er røykt, soltørket eller saltet er også rik på viktige næringsstoffer.

source: Status and Advice
nb: Status og råd

source: Arve Kristiansen / Institute of Marine Research
nb: Arve Kristiansen / Havforskningsinstituttet

source: “Based on information about known shipwrecks and ships lost at sea, as well comparisons of photos and model ships, we soon began to suspect that this could be the DS Malmberget”, explains Buhl-Mortensen.
nb: – Basert på oversikter over kjente vrak og uoppklarte forlis, sammenligninger av bilder og skipsmodeller, fikk vi raskt en mistanke om at dette kunne være «Malmberget», forteller Buhl-Mortensen.

source: Juvenile and feeding areas
nb: Oppvekst- og beiteområde

source: The ocean model NEMO for the North Atlantic, the Nordic Seas, and the Arctic Ocean
nb: Havmodellen NEMO for Nord-Atlanteren, De nordiske hav og Arktis

source: Nergård has made major investments in white-fish vessels and quotas.
nb: Nergård har gjort store investeringer i hvitfiskfartøyer og kvoter.

source: Figure 1 shows where Norwegian herring catches were taken, together with age distributions from samples of a selection of these catches (analysed at the IMR) in the winters 2016/2017 and 2017/2018.
nb: Figur 1 viser hvor norske sildefangster er tatt, sammen med aldersfordelinger fra prøver av et utvalg av disse fangstene (opparbeidet ved Havforskningsinstituttet) vintrene 2016/2017 og 2017/2018.

source: He has overseen the report presented at the Our Ocean-conference in Oslo.
nb: Han har ledet arbeidet med rapporten som blir presentert under årets Our Ocean-konferanse i Oslo.

source: Ørjan Karlsen / Institute of Marine Research
nb: Ørjan Karlsen / Havforskningsinstituttet

source: “The delousing agents azamethiphos and deltamethrin are acutely toxic to lobster larvae even in small concentrations”, says marine scientist Aoife Parsons.
nb: – Lusegiftene azametifos og deltametrin er akutt giftige for hummerlarver i små konsentrasjoner, sier havforsker Aoife Parsons.

source: In 2018 that number had collapsed to 500.
nb: I 2018 hadde dette stupt til 500. Publisert:

source: Opinion in Washington Post 23.10.18:
nb: Kronikk i Washington Post 23.10.18
